const questionsGeneral = [
	{
		question: 'Lorem Ipsum - это текст-"рыба",',
		answer:
			'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
	},
	{
		question: 'Lorem Ipsum - это текст-"рыба",',
		answer:
			'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
	},
	{
		question: 'Lorem Ipsum - это текст-"рыба",',
		answer:
			'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
	},
	{
		question: 'Lorem Ipsum - это текст-"рыба",',
		answer:
			'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
	},
	{
		question: 'Lorem Ipsum - это текст-"рыба",',
		answer:
			'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
	},
	{
		question: 'Lorem Ipsum - это текст-"рыба",',
		answer:
			'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.'
	}
];


export default questionsGeneral;